const ru = {
  About: "Обо мне",
  Skills: "Навыки",
  Works: "Работы",
  Contacts: "Контакты",
  ExpEdu: "Опыт/Обр",
  Name: "Влад",
  Surname: "Самойлик",
  InfoTitle1: "Junior Front-end разработчик",
  InfoTitle2: "Возраст: 21",
  InfoTitle3: "Основная технология: React JS",
  InfoText1:
    "Здравствуйте, меня зовут Влад, и меня интересуют IT и все, что с этим связано.",
  InfoText2:
    "3 года назад я начал увлекаться веб-программированием, разработкой приложений и созданием веб-сайтов.",
  Education: "Образование",
  Date1: " 09/2018 - НАСТ.ВРЕМЯ ",
  Location1: " ДРОГОБЫЧ, УКРАИНА",
  University1:
    "Дрогобыцкий государственный педагогический университет им. Ивана Франка",
  Specialities: "специальность: ",
  SpecialitiesText1:
    "Институт Физики, Математики, Экономики и Инновационных технологий",
  Date2: "  09/2016 - 05/2018 ",
  Location2: " КИЕВ, УКРАИНА",
  University2: "Национальный Авиационный Университет",
  SpecialitiesText2: "Факультет Аэронавигации, Электроники и Телекоммуникаций",
};

export default ru;
