const ru = {
  About: "Обо мне",
  Skills: "Навыки",
  Works: "Работы",
  Contacts: "Контакты",
  Name: "Влад",
  Surname: "Самойлик",
  InfoTitle1: "Junior Front-end разработчик",
  InfoTitle2: "Возраст: 21",
  InfoTitle3: "Основная технология: React JS",
  InfoText1:
    "Здравствуйте, меня зовут Влад, и меня интересуют IT и все, что с этим связано.",
  InfoText2:
    "3 года назад я начал увлекаться веб-программированием, разработкой приложений и созданием веб-сайтов.",
};

export default ru;
