const ua = {
  About: "Про мене",
  Skills: "Навички",
  Works: "Роботи",
  Contacts: "Контакти",
  ExpEdu: "Досвід/Освіта",
  Name: "Влад",
  Surname: "Самойлик",
  InfoTitle1: "Junior Front-end розробник",
  InfoTitle2: "Вік: 21",
  InfoTitle3: "Основна технологія: React JS",
  InfoText1:
    "Вітаю, мене звати Влад, і я цікавлюсь IT і усім, що з ними пов'язано.",
  InfoText2:
    "3 роки тому я почав захоплюватись веб-програмуванням, розробкою додатків та створенням веб-сайтів.",
  Education: "Освіта",
  Date1: " 09/2018 - ТЕПЕР.ЧАС ",
  Location1: " ДРОГОБИЧ, УКРАЇНА",
  University1:
    "Дрогобицький державний педагогічний університет ім. Івана Франка",
  Specialities: "спеціальність: ",
  SpecialitiesText1:
    "Інститут Фізики, Математики, Економіки та Інноваційних технологій",
  Date2: "  09/2016 - 05/2018 ",
  Date3: " 04/2019 - 06/2020 ",
  Work: `Dro Free Dev (компанія мого вчителя з веб-програмування)`,
  Location2: " КИЇВ, УКРАЇНА",
  University2: "Національний Авіаційний Університет",
  SpecialitiesText2: "Факультет Аеронавігації, Електроніки та Телекомунікацій",
  Position: "посада: ",
  SpecialitiesText3: "Front-end React JS розробник",
  Languages: "Мови",
  Ukrainian: "Українська",
  Russian: "Російська",
  English: "Англійська",
};

export default ua;
